<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
<meta name="viewport" content="width=device-width, initial-scale=1.0"/>
<title>Arenda - Пользовательское соглашение</title>
<style type="text/css">
<!--

body {
margin-left: 20px;
margin-top: 0px;
margin-right: 20px;
margin-bottom: 40px;
}

.font_text {
font-size: 16px;
font-family: Arial, Helvetica, sans-serif;
margin: 0px 0px 0px 0px;
color:#000;
}


.font_label {
font-size: 20px;
font-family: Arial, Helvetica, sans-serif;
margin: 20px 0px 10px 0px;
font-weight:bold;
}

-->
</style>
</head>
<body>
<p class="font_label">Пользовательское соглашение</p>
<p class="font_text">Настоящее Соглашение определяет условия использования Пользователями материалов и сервисов мобильного приложения Arenda (далее — «Приложение»).
<br><br><b>1. Общие условия</b>
<br><br>1.1. Использование материалов и сервисов Приложения регулируется нормами действующего законодательства Российской Федерации.
<br><br>1.2. Настоящее Соглашение является публичной офертой. Регистрируясь и получая доступ к материалам и сервисам Приложения Пользователь считается присоединившимся к настоящему Соглашению. Под регистрацией имеется в виду добровольный и бесплатный процесс активации доступа путем указания номера мобильного телефона и его подтверждения с помощью отправленного на указанный номер кода.
<br><br>1.3. Администрация Приложения вправе в любое время в одностороннем порядке изменять условия настоящего Соглашения. Настоящее Соглашение всегда доступно на сайте Приложения по адресу www.arenda-app.ru/agreement. При несогласии Пользователя с условиями Настоящего Соглашения он обязан отказаться от использования Приложения.
<br><br><b>2. Обязательства Пользователя</b>
<br><br>2.1. Пользователь соглашается не предпринимать действий, которые могут рассматриваться как нарушающие российское законодательство, а также действий, которые приводят или могут привести к нарушению нормальной работы Приложения.
<br><br>2.2. Пользователь обязан использовать материалы и сервисы Приложения только по назначению, а именно для поиска жилья, либо для поиска соискателей жилья.
<br><br>2.3. Пользователь обязан размещать в Приложении только те материалы, которые относятся к Приложению, а также достоверно указывать всю информацию.
<br><br>2.4. Пользователь должен понимать, что другие Пользователи могут разместить материалы, которые недостоверны и/или неактуальны. В связи с этим Пользователь согласен с тем, что Администрация Приложения не несет ответственности за достоверность и актуальность размещенных в Приложении материалов, а также вправе удалять и корректировать материалы на свое усмотрение.
<br><br>2.5. Пользователь должен понимать, что указанный им номер мобильного телефона может быть использован другими Пользователями в рекламных целях, для рассылки спама, или в противоправных деяниях. В связи с этим Пользователь согласен с тем, что Администрация Приложения не несет ответственности за действия Пользователей.
<br><br>2.6. Пользователь вправе сообщить Администрации Приложения по электронной почте support@arenda-app.ru о любых недостоверных/неточных и/или неактуальных материалах, а также о действиях, не относящихся к Приложению, со стороны других Пользователей.
<br><br><b>3. Прочие условия</b>
<br><br>3.1. Администрация  Приложения вправе заблокировать доступ Пользователя к материалам и сервисам Приложения, в случае, если Пользователь нарушил хотя бы одно из положений Настоящего Соглашения.
<br><br>3.2. Все возможные споры, вытекающие из настоящего Соглашения или связанные с ним, подлежат разрешению в соответствии с действующим законодательством Российской Федерации. 
<br><br>3.3. Признание судом какого-либо положения Соглашения недействительным или не подлежащим принудительному исполнению не влечет недействительности иных положений Соглашения.
<br><br>3.4. Приложение распространяется по принципу “Как есть”. Таким образом, Администрация Приложения не несет ответственности и не имеет прямых или косвенных обязательств перед Пользователем в связи с любыми возможными или возникшими потерями или убытками, связанными с использованием Приложения.
<br><br><b>Пользователь подтверждает, что ознакомлен со всеми пунктами настоящего Соглашения и принимает их.</b></p>
</body>
</html>